Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: (e.g. transfer 1.0 mL by pipette into a 100 mL volumetric flask)
es_es: (por ejemplo, transferir 1.0 ml con pipeta a un matraz aforado de 100 ml)

source: (eingeschränkt auf die Herstellung und Kontrolle des Wirkstoffes Alteplase für Activase® (Prozessvariante TPA-04))
es_es: (restringida a la producción y control del principio activo Alteplasa, para Activase® [variante del proceso TPA-04])

source: (for 1 mg tablets system suitability only) (Stable for 7 days at room temperature.)
es_es: (solo para la adecuación del sistema de los comprimidos de 1 mg) (estable 7 días a temperatura ambiente)

source: (for PDA detector resolution 4.8 nm)
es_es: (para una resolución del detector de matriz de fotodiodos de 4.8 nm)

source: (historical release data of 40 mg/vial and 50 mg/vial tenecteplase DP)
es_es: (datos históricos de liberación del medicamento tenecteplasa de 40 mg/frasco y 50 mg/frasco)

source: (if used in the process)
es_es: (si se usa en el proceso)

source: (in mg)
es_es: (en mg)

source: (inhibition of IL36R binding)
es_es: (Inhibición de la unión al IL36R)

source: (min.
es_es: (tamaño mín.

source: (mRS0-1 or no change) — no.
es_es: (mRS0-1 o sin cambios); n.°

source: (mRS0-2 or no change) — no.
es_es: (mRS0-2 o sin cambios); n.°

source: (material no. 1)
es_es: (material N.° 1)

source: (material no. 2)
es_es: (material N.° 2)

source: (material no. 3)
es_es: (material N.° 3)

source: (material no. 4)
es_es: (material N.° 4)

source: (material no. 5)
es_es: (material N.° 5)

source: (material no. 6)
es_es: (material N.° 6)

source: (material no. 7)
es_es: (material N.° 7)

source: (material no. 8)
es_es: (material N.° 8)

source: (material no. 9)
es_es: (material N.° 9)

source: (material no.)
es_es: (N.° de material)

source: (max.
es_es: (tamaño máx.

source: (maximum batch size of 3650 kg)
es_es: (tamaño máximo de partida de 3650 kg)

source: (min)
es_es: (mín)

source: (minimum batch size of 800 kg)
es_es: (tamaño mínimo de partida de 800 kg)

source: (moved, please see next page under step 6)
es_es: (se ha movido; ver en la página siguiente, en el Paso 6)

source: (n tabl) / (mL)
es_es: (n comp) / (ml)

source: (new text underlined and in bold, deleted text strike through):
es_es: (el texto nuevo se presenta subrayado y en negrita; el texto eliminado aparece tachado):

source: (no drug product contact)
es_es: (sin contacto con el medicamento)

source: (optimised primary drying duration)
es_es: (duración optimizada del secado primario)

source: (phosphate buffer pH 2.5/acetonitrile = 92/8)
es_es: (buffer fosfato pH 2.5/acetonitrilo = 92/8)

source: (phosphate buffer pH 3.0)
es_es: (Buffer fosfato, pH 3.0)

source: (primary endpoint)
es_es: (criterio de valoración primario)

source: (recommendation for BIChrom:
es_es: (recomencación para BIChrom:

source: (recommended)
es_es: (recomendado)

source: (reference)
es_es: (referencia)

source: (rel. area in %)
es_es: (área relativa en %)

source: (relacionar el área y la cantidad de funcionarios)?
es_es: (relate areas and payroll numbers)

source: (see Table 77) and PS 20 did not show any relevant changes between light exposed samples and dark controls.
es_es: (ver la Tabla 77) y el PS 20 no mostraron cambios importantes entre las muestras expuestas a la luz y muestras de control en oscuridad.

source: (see Table 77) and PS 20 did not show any relevant differences between samples with and without hydrogen peroxide.
es_es: (ver la Tabla 77) y el PS 20 no mostraron diferencias importantes entre las muestras con y sin peróxido de hidrógeno.

source: (silver staining)
es_es: (tinción argéntica)

source: (single values)
es_es: (valores individuales)

source: (stressed for 44 h at 100°C)
es_es: (a condiciones extremas, 44 h a 100° C)

source: (stressed for 68 h at 100°C)
es_es: (a condiciones extremas, 68 h a 100° C)

source: (sub-visible particles)
es_es: (partículas subvisibles)

source: (target)
es_es: (objetivo)

source: (therefore in Table 1 are 84 batches listed).
es_es: (por lo tanto, en la Tabla 1 se incluyen 84 partidas).

source: (without matrix)
es_es: (sin la matriz)

source: (yellow, elongated spot below the solvent front)
es_es: (punto amarillo, alargado bajo la parte delantera del disolvente)

source: * = below limit of detection
es_es: * = debajo del límite de detección

source: * = calculated value based on spike recovery validation data of a removal factor of 2,800 (refer to report on DNA
es_es: * = valor calculado con base en datos de validación de recuperación con enriquecimiento de un factor de eliminación de 2.800 (véase el informe sobre

source: * = determined by Threshold
es_es: * = determinado por

source: * AQL (acceptable quality limit) testing based upon DIN ISO 2859-1
es_es: * Las pruebas del límite de calidad aceptable se basan basadas en la norma DIN ISO 2859-1

source: * Additional Control Samples may be injected within the injection sequence.
es_es: * Se pueden inyectar muestras de control adicionales dentro de la secuencia de inyección.

source: * Any other column (same type, same size) may be used if
es_es: * Se puede usar cualquier otra columna del mismo tipo y tamaño si:

source: * Band width and reference wavelength settings provided as optimal conditions for instruments with those capabilities.
es_es: * Los ajustes de ancho de banda y longitud de onda de referencia se proporcionan como condiciones óptimas para instrumentos con esas capacidades.

source: * Based on 544 (1245.121) and 494 (1245.110) adjudicated primary endpoint events at the interim analysis, according to the α-spending function.
es_es: * Basado en 544 (1245.121) y 494 (1245.110) eventos del criterio de valoración primario adjudicados en el análisis provisional, según la función de gasto α.

source: * CEP R1-CEP 2004-058-Rev 03 (please refer to Attachment 1):
es_es: * CEP R1-CEP 2004-058-Rev 03 (ver Anexo 1):

source: * Classification according to:
es_es: * Clasificación según:

source: * Current edition
es_es: * Edición vigente

source: * Not required if metformin assay is determined, only.
es_es: * No hace falta si se determina la valoración de metformina.

source: * Removed during processing, does not appear in final product
es_es: * Eliminado durante el procesamiento, no aparece en el producto final

source: * Substantial reperfusion was defined as the restoration of blood flow to greater than 50% of the involved territory or no retrievable thrombus at the time of the initial angiographic assessment.
es_es: * La reperfusión significativa se definió como la restauración del flujo sanguíneo a más del 50% del territorio afectado o la ausencia de un trombo extraíble al momento de la evaluación angiográfica inicial.

source: * Test to be performed at API manufacturer end
es_es: * Prueba a realizarse en el extremo del fabricante del API

source: * There is no single definition of number of patients with an event because each imputation can produce a different number of events; 88 patients in the placebo group and 84 patients in the empagliflozin groups were lost to follow-up for the primary endpoint (prematurely discontinued trial) and had imputed data (Tables 10.1: 2 and 15.2.1.2: 3).
es_es: * No existe una definición única de la cantidad de pacientes con un evento porque cada imputación puede producir una cantidad diferente de eventos; para el criterio de valoración primario, tuvieron un seguimiento infructuoso 88 pacientes del grupo de placebo y 84 de los grupos de empagliflozina (ensayo interrumpido prematuramente), para quienes se debieron imputar datos (Tablas 10.1: 2 y 15.2.1.2: 3).

source: * These compounds are by-products of drug substance synthesis and are not degradants.
es_es: * Estos compuestos son subproductos de la síntesis del principio activo y no son degradantes.

source: * Trend test.
es_es: * Prueba de tendencia.

source: * eTICI score ≥ 2b on initial angiography of EVT was only missing in 4 cases so no imputation was performed.
es_es: * Solo faltó en 4 casos la puntuación eTICI ≥2b en la angiografía inicial de la trombectomía endovascular, por lo que no se hizo imputación.

source: * excipients of tablet 120 mg
es_es: * excipientes del comprimido, 120 mg

source: * not buffered
es_es: * sin buffer

source: * not buffered; ** relative to the average value of dissolved substance
es_es: * sin buffer; ** en relación con el promedio de la sustancia disuelta

source: * not discussed within SUPAC guidance document
es_es: * no comentado en el documento orientativo SUPAC

source: * protocol v1-4 included only EXTEND-IA TNK part 1 (Campbell et al NEJM 2018;378:1573-1582).
es_es: * El protocolo v1-4 incluyó solo la parte 1 del ensayo EXTEND-IA TNK (Campbell y col. NEJM 2018;378:1573-1582).

source: * refer to section 3 Attachment
es_es: * Ver la Sección 3, Figuras adjuntas

source: ** = calculated value based on average removal factor of 4 on SP-Sepharose
es_es: ** = valor calculado con base en un factor de eliminación promedio de 4 en SP sefarosa

source: ** Additional Control Samples may be injected within the injection sequence.
es_es: **Dentro de la secuencia de inyecciones, se pueden inyectar muestras de control adicionales.

source: ** CEP R1-CEP 2004-058-Rev 04 (please refer to Attachment 2):
es_es: ** CEP R1-CEP 2004-058-Rev 04 (ver Anexo 2):

source: ** Make adjustment to achieve Resolution if necessary.
es_es: **Hacer los ajustes necesarios hasta alcanzar la resolución.

source: ** Parenchymal hematoma was defined as intraparenchymal blood clot with mass effect.
es_es: ** El hematoma parenquimatoso se definió como un coágulo sanguíneo intraparenquimatoso con efecto de masa.

source: ** instead of Benzalkonium chloride, Benzalkonium chloride solution (50%) may also be used.
es_es: ** en lugar de cloruro de benzalconio, también se puede utilizar una solución de cloruro de benzalconio al 50%.

source: ** relative to the average value of dissolved substance
es_es: ** en relación con el promedio de la sustancia disuelta

source: **1. Overview of Criticisms:
es_es: **1. Resumen de críticas:

source: **2. Venuti's Counterarguments:
es_es: **2. Contraargumentos de Venuti:

source: **Parenchymal hematoma defined as intraparenchymal blood clot with mass effect
es_es: **El hematoma parenquimatoso se define como un coágulo sanguíneo intraparenquimatoso con efecto de masa.

source: **Acid value** *(2.5.1):*
es_es: **Valor de ácidos** *(2.5.1):*

source: **Ammonium**.
es_es: **Amonio**.

source: **Appearance of solution.**
es_es: **Aspecto de la solución.**

source: **Chlorides** *(2.4.4)*:
es_es: **Cloruros** *(2.4.4)*:

source: **Composition of fatty acids** *(2.4.22, Method C).*
es_es: **Composición de ácidos grasos** *(2.4.22, Método C).*

source: **Composition of fatty acids** *(see Tests).*
es_es: **Composición de ácidos grasos** *(ver Pruebas).*

source: **Equipment.**
es_es: **Equipo.**

source: **Ethylene oxide and dioxan** *(2.4.25, Method A):*
es_es: **Óxido de etileno y dioxano** *(2.4.25, Método A):*

source: **Flow rate
es_es: **Velocidad de flujo

source: **Hydroxyl value** *(2.5.3, Method A):*
es_es: **Índice de hidroxilo** *(2.5.3, Método A):*

source: **Hydroxyl value** *(see Tests).*
es_es: **Índice de hidroxilo** *(ver Pruebas).*

source: **Iron** *(2.4.9):*
es_es: **Hierro** *(2.4.9):*

source: **Loss on drying** *(2.2.32):*
es_es: **Pérdida por desecación** *(2.2.32):*

source: **Ninhydrin-positive substances.**
es_es: **Sustancias positivas a la ninhidrina.**

source: **Oven conditions
es_es: **Condiciones del horno

source: **Procedure.**
es_es: **Procedimiento.**

source: **Saponification value** *(2.5.6):*
es_es: **Índice de saponificación** *(2.5.6):*

source: **Solution S.**
es_es: **Solución S.**

source: **Specific optical rotation** (2.2.7):
es_es: **Rotación óptica específica** *(2.2.7):*

source: **Split ratio
es_es: ** Cociente de división

source: **Sulfated ash** *(2.4.14):*
es_es: **Ceniza sulfatada** *(2.4.14):*

source: **Sulfates** *(2.4.13)*:
es_es: **Sulfatos** *(2.4.13)*:

source: **Test frequency:
es_es: **Frecuencia de las pruebas:

source: **Total ash** *(2.4.16):*
es_es: **Cenizas totales** *(2.4.16):*

source: **Water** *(2.5.12):*
es_es: **Agua** *(2.5.12):*

source: *- any ninhydrin-positive substance:*
es_es: *- cualquier sustancia positiva a la ninhidrina:*

source: *- capric acid:*
es_es: *- ácido cáprico:*

source: *- caproic acid:*
es_es: *- ácido caproico:*

source: *- caprylic acid:*
es_es: *- ácido caprílico:*

source: *- lauric acid:*
es_es: *- ácido láurico:*

source: *- linoleic acid:*
es_es: *- ácido linoleico:*

source: *- myristic acid:*
es_es: *- ácido mirístico:*

source: *- oleic acid:*
es_es: *- ácido oleico:*

source: *- palmitic acid:*
es_es: *- ácido palmítico:*

source: *- reporting threshold:*
es_es: *- umbral de informe:*

source: *- size:*
es_es: *- tamaño:*

source: *- stationary phase:
es_es: *- Fase estacionaria:

source: *- stearic acid:*
es_es: *- ácido esteárico:*

source: *1 = calculated with reference to the anhydrous substance
es_es: *1 = calculado con referencia a la sustancia anhidra

source: *19 patients had baseline non-contrast CT but did not have a baseline CT angiography; these patients’ characteristics were not different from those who had a baseline CT angiography.
es_es: *19 pacientes tuvieron una TAC sin contraste pero no una angiografía por TAC al inicio; las características de estos pacientes no fueron diferentes de las de aquellos a los que se les realizó una angiografía por TAC al inicio.

source: *50 mg TNK, vial diluted with 10 ml sterile water
es_es: *50 mg de TNK, vial diluido con 10 ml de agua estéril

source: *:punctuation marks used:
es_es: *: signos de puntuación utilizados:

source: *Substantial reperfusion defined as restoration of blood flow to >50% of the involved territory or no retrievable intracranial thrombus at the initial angiogram.
es_es: *Se definió como reperfusión significativa la restauración del flujo sanguíneo a >50% del territorio afectado o la ausencia de un trombo intracraneal extraíble en la angiografía inicial.

source: *relative cerebral blood volume <30% normal brain
es_es: *Volumen sanguíneo cerebral relativo <30% respecto de un cerebro normal

source: *relative cerebral blood volume <30% normal brain † time to maximum (Tmax)>6s NIHSS - National Institutes of Health Stroke Scale (NIHSS) score (standardized neurological examination) ranges from normal (0) to death (42)
es_es: *volumen sanguíneo cerebral relativo <30% respecto de un cerebro normal † tiempo hasta el máximo valor (Tmáx)>6 s NIHSS - La puntuación de la Escala de ACV del Instituto Nacional de Salud (NIHSS) (examen neurológico estandarizado) oscila entre la normalidad (0) y la muerte (42)

source: *Adjusted for age, sex, baseline stroke severity, stroke symptom onset-to-needle time and source registry (QuiCR vs. OPTIMISE) as fixed effects variables, and “site” as a random effects variable.
es_es: *Valor ajustado por edad, sexo, intensidad inicialdel ACV, tiempo desde el inicio de síntomas de ACV hasta la punción y registro fuente (QuiCR frente a OPTIMISE)como variables de efectos fijos y por centro como variable de efectos aleatorios.

source: *Adjusted for age, sex, baseline stroke severity, stroke symptom onset-to-needle time, and source registry as fixed effects variables, and site as a random effects variable.
es_es: *Valor ajustado por edad, sexo, intensidad inicialdel ACV, tiempo desde el inicio de síntomas de ACV hasta la punción y registro fuente como variables de efectos fijas y por centro como variable de efectos aleatorios.

source: *Appearance:*
es_es: *Aspecto:*

source: *Appearance:* white or almost white, crystalline powder or colourless crystals, hygroscopic.
es_es: *Aspecto:* polvo blanco o casi blanco y cristalino, o cristales incoloros, higroscópico.

source: *Application:* 5 μL.
es_es: *Aplicación:* 5 μl.

source: *As per Regulation (EU) 2017/745, Annex I, General safety and Performance Requirements (GSPR) § 10.4.1 this requirement does not apply to dermal contacting components.”
es_es: *De acuerdo con la norma (UE) 2017/745, Anexo I, Requisitos generales de seguridad y desempeño (GSPR) § 10.4.1, este requisito no aplica a los componentes que están en contacto con la piel.

source: *Blank solution:*
es_es: *Solución blanco:*

source: *Calculation Deviation (%):
es_es: * Desvíos en los cálculos (%):

source: *Calculation of percentage contents:*
es_es: *Cálculo del porcentaje de contenido:*

source: *Carrier gas:
es_es: *Gas portador:

source: *Column:*
es_es: *Columna:*

source: *Comparison:
es_es: *Comparación:

source: *Composition of the fatty-acid fraction of the substance:*
es_es: *Composición de la fracción de ácidos grasos de la sustancia:*

source: *Content:*
es_es: *Contenido:*

source: *Content:* 98.5 per cent to 101.0 per cent (dried substance).
es_es: *Contenido:* 98,5 por ciento a 101,0 por ciento (sustancia deshidratada).

source: *Criterios adaptados del Anexo 8, Guía sobre la selección de productos farmacéuticos de comparación, para la evaluación de equivalencia de productos multifuente (genéricos), de la serie de Informes Técnicos de la OMS, No. 992 del 2015.
es_es: * Adapted from Annex 8, Selection guide for comparator drug products used to assess the equivalence of multi-source (generic) drugs, WHO Technical Report Series, No. 992, 2015.

source: *Detection:*
es_es: *Detección:*

source: *Development:*
es_es: *Desarrollo:*

source: *Development:* over 2/3 of the plate.
es_es: *Desarrollo:* más de 2/3 de la placa.

source: *Drying:*
es_es: *Deshidratación:*

source: *Dynamic head-space* (purge and trap) injection systems include a sparging device by which volatile substances in solution are swept into an adsorbent column maintained at a low temperature.
es_es: Los sistemas de inyección de *espacio de cabeza dinámico* (purga y trampa) incluyen un dispositivo de burbujeo que arrastra las sustancias volátiles en solución hacia una columna adsorbente mantenida a baja temperatura.

source: *Equivalent qualities of the reagents (manufacturer-specific) may be used
es_es: * Se pueden usar calidades equivalentes de los reactivos (específicas del fabricante).

source: *First identification
es_es: *Primera identificación

source: *First identification:
es_es: *Primera identificación:

source: *If adjustable
es_es: * si es ajustable

source: *Injection:*
es_es: *Inyección:*

source: *Injections of vapour phase* may be effected by static or dynamic head-space injection systems.
es_es: Pueden aplicarse *inyecciones de la fase vaporosa* mediante sistemas de inyección dinámicos con espacio de cabeza.

source: *Limit:*
es_es: *Límite:*

source: *Limits:*
es_es: *Límites:*

source: *Linear velocity:*
es_es: *Velocidad lineal:*

source: *M* = molarity of the sodium thiosulfate solution, in moles per litre;
es_es: *M* = molaridad de la solución de tiosulfato de sodio, en moles por litro;

source: *Mobile phase:
es_es: *Fase móvil:

source: *NIHSS reduction ≥8 points or reaching 0–1 at 3 days adjusted for baseline NIHSS and age
es_es: *Reducción en la escala NIHSS de ≥8 puntos o que alcance 0–1 a los 3 días, con ajuste por NIHSS inicial y edad

source: *Other detectable impurities* (the following substances would, if present at a sufficient level, be detected by one or other of the tests in the monograph.
es_es: *Otras impurezas detectables* (las siguientes sustancias, si estuvieran presentes en un nivel suficiente, serían detectadas por una u otra de las pruebas de la monografía.

source: *Plate:
es_es: *Placa:

source: *Reference solution (a).*
es_es: *Solución de referencia (a).*

source: *Reference solution (b).*
es_es: *Solución de referencia (b).*

source: *Reference solution (c).*
es_es: *Solución de referencia (c).*

source: *Reference solution (d).*
es_es: *Solución de referencia (d).*

source: *Reference solution.*
es_es: *Solución de referencia.*

source: *Relative density:*
es_es: *Densidad relativa:*

source: *Results:*
es_es: *Resultados:*

source: *Second identification:
es_es: * Segunda identificación:

source: *See also 5.10.
es_es: *Ver también 5.10.

source: *Solubility:*
es_es: *Solubilidad:*

source: *Solubility:* freely soluble in water, very slightly soluble in ethanol (96 per cent).
es_es: *Solubilidad:* fácilmente soluble en agua, muy ligeramente soluble en etanol (96 por ciento).

source: *Solution A:
es_es: *Solución A:

source: *Static head-space* injection systems include a thermostatically controlled sample heating chamber in which closed vials containing solid or liquid samples are placed for a fixed period of time to allow equilibration of the volatile components of the sample between the non-gaseous phase and the vapour phase.
es_es: Los sistemas de inyección de *espacio de cabeza estático* incluyen una cámara calentadora de muestras con termostato donde se colocan viales cerrados con muestras sólidas o líquidas un tiempo fijo hasta equilibrar sus componentes volátiles entre las fases no gaseosa y de vapor.

source: *Substances containing radionuclides.*
es_es: *Sustancias que contienen radionúclidos.*

source: *Substances responding to UV-Vis irradiation.*
es_es: *Sustancias responsivas a la irradiación UV-Vis.*

source: *Symptomatic intracranial hemorrhage includes any sub-arachnoid bleeding associated with clinical symptoms and symptomatic intracerebral hemorrhage (SICH).
es_es: *La hemorragia intracerebral sintomática incluye cualquier hemorragia subaracnoidea asociada con síntomas clínicos y hemorragia intracerebral sintomática.

source: *System suitability:*
es_es: *Adecuación del sistema:*

source: *Temperature:*
es_es: *Temperatura:*

source: *Test solution.*
es_es: *Solución de análisis.*

source: *Test solution.* Dissolve 30.0 mg of the substance to be examined in solution A and dilute to 50.0 mL with solution A.
es_es: Disolver 30,0 mg de la sustancia a examinar en la solución A y diluir con la misma solución A hasta obtener 50,0 ml.

source: *Testing only performed on stability
es_es: *Los análisis solo se hacen durante la estabilidad

source: *The abbreviation A1/A2 used for the two separately prepared standard solutions is to be seen as an example, other abbreviations for the notation of the standard solutions are possible.
es_es: *La abreviatura A1/A2 utilizada para las dos disoluciones estándar preparadas por separado es ejemplificativa; son posibles otras abreviaturas para la notación de las disoluciones estándar.

source: *The following characteristics may be relevant for polysorbate 20 used as emulsifier or solubiliser in liquid dosage forms and in semi-solid preparations.*
es_es: *Las siguientes características pueden ser relevantes para el polisorbato 20 utilizado como emulsionante o solubilizante en formas farmacéuticas líquidas y en preparaciones semisólidas.*

source: *There were 8 patients who did not have baseline NIHSS.
es_es: *Hubo 8 pacientes que no contaban con puntuación NIHSS inicial.

source: *This section provides information on characteristics that are recognised as being relevant control parameters for one or more functions of the substance when used as an excipient (see chapter 5.15).
es_es: *En esta sección se brindan las características reconocidas como parámetros de control relevantes para una o más funciones de la sustancia en tanto excipiente (ver capítulo 5.15).

source: *Viscosity:*
es_es: *Viscosidad:*

source: *Whenever FTNIR instrument is available perform individual identification by FTNIR
es_es: ° Siempre que se cuente con un equipo de FTNIR, realizar la identificación individual por FTNIR

source: *data of TA 98 -S9 2-NF 5 µg/plate obtained from July 2022 to June 2023
es_es: * datos de TA 98 -S9 2-NF 5, µg/placa, obtenidos desde junio de 2022 hasta junio de 2023

source: *if adjustable
es_es: * si es ajustable
